[
  {
    "title": "Widmung an einen „1854er”",
    "text": "Ein bedeutendes Klavierwerk, nämlich die <i>Vier Balladen</i> op. 10, widmete Brahms seinem livländischen Freund. Im Januar 1855 schrieb er an ihn: „Wenn ich die Balladen drucken lasse, wofür noch nichts getan, dann möchte ich Sie einem ,1854ger‘ widmen, darf ich das?“ Grimms Antwort lässt erahnen, wie viel ihm diese Dedikation bedeutete: „Du hast mich so wonnig überrascht, daß mein Dank viel voller ist, als ich’s sagen kann. Anfangs getraute ich mir nicht für wahr u. wirklich zu halten, was ich über Deine Balladen las, – und musste noch einmal hineinsehen: giebt es denn aber noch ,1854er‘ außer Dir u. mir? – Also war kein Zweifel, u. ich muß nun wohl glauben, daß Du die herrlichen wirklich mir widmen willst. – Könnte ich Dir nur begreiflich machen, wie ich innerlich darüber jubele u. wie ich Dich dafür lieb habe, – aber das kann man ja nicht so hinschreiben, denn dann sieht es aus als ob man ,himmelte‘. Aber hat Frau Schumann auch die Widmung genehmigt? Denn eigentlich gehören die Balladen Ihr – der wahren Entstehung nach –, doch Du wirst es ja wohl nicht ohne ihre Billigung gethan haben – u. mir gewinnt die Widmung dadurch eine doppelte Weihe, ich denke dabei u. danke Euch beiden, u. zunächst Dir als dem Werkmeister dieser letzten wunderbaren Denkmale jener unvergesslichen Zeit, Du viellieber 1854er, 1954er, 2054er u. so weiter in infinitum.“ Grimm spielte die Balladen op. 10 wiederholt selbst auf dem Klavier.",
    "galleryIds": [1, 2]
  },
  {
    "title": "Patenschaft",
    "text": "Das Ehepaar Grimm wünschte sich, dass Brahms der Pate ihres erstgeborenen Sohnes Johannes werden würde. Am 4. Mai 1857 schrieb „Ise“ daher an seinen Hamburger Freund: Wir zwei, d.h. Pine Gur und ich, kommen angestiegen und bitten Dich zu unserem Jungen, der bisher ein Heide gewesen ist, Pathe zu sein und ihm Deinen herrlichen Namen ,Johannes‘ zu dedizieren, welcher sein Tauf- u. Nenn-Name sein soll.“",
    "galleryIds": [3]
  },
  {
    "title": "Ernennung zum Musikdirektor in Münster",
    "text": "Brieflich hielten sich die beiden Freunde gegenseitig über wichtige persönliche Veränderungen auf dem Laufenden. Folglich teilte Grimm Brahms am 31. Oktober 1860 auch mit, dass man ihn „in Münster zum Musik-Director gemacht“ habe. Im Februar des nächsten Jahres ließ er ihn über seinen neuen Wirkungsort wissen: „Im ganzen gefällt es mir hier ganz gut. Allerdings ist der Blödsinn hier wohl etwas dichter gesäet als anderswo, aber das erträgt sich.“",
    "galleryIds": [4]
  },
  {
    "title": "Ein deutsches Requiem",
    "text": "Grimm führte in Münster im Grunde während seiner gesamten Amtszeit immer wieder Werke von Brahms auf. Dabei musste er z.T. durchaus gegen gewisse Widerstände ankämpfen. Am 19. Juli 1864 ließ er Brahms wissen: „Von Deinen Opp. habe ich noch gestern ein paar Marienlieder singen lassen – die D dur-Serenade habe ich auch aufgeführt (beides sogar angeschafft!) sie ging ganz anständig, wie man’s hier leisten konnte. Der Publikus verhielt sich dabei nicht so enthusiastisch wie in Oldenburg, – aber viele Leute wissen doch Bescheid – andere sperren sich wie ungezogene Kinder.“ Auchs Grimms Aufführung von <i>Ein deutsches Requiem</i> am 18. März 1869 ist keineswegs einhellig positiv beurteilt worden. Dies legt jedenfalls die lokale Berichterstattung des <i>Westfälischen Merkur</i> nahe. Hier war zu lesen, dass man an „diesen Musik-Messias“ Brahms nicht glaube und folglich auch nicht gewillt sei, „dem bloßen Partei-Enthusiasmus eine frische Fackel anzuzünden.“ Davon war in Grimms Brief an Brahms über die „wunderschön gelungene Aufführung“ freilich keine Rede. Da heißt es vielmehr: „Chor wie Orchester waren wie von einem wiedertäuferischen Fanatismus erfaßt, es war eine Inbrunst im Vortrage jedes Stückes, an der Du selbst Deine Freude gehabt haben würdest. Es ist auch nichts, gar nichts im Chor und Orchester mißlungen, sie paßten auf, als gälte es ihr Leben.“ Brahms sind die kritischen Pressestimmen aus Münster aber dennoch über Eduard Hanslick bekannt geworden.",
    "galleryIds": [5, 6]
  },
  {
    "title": "Gegenwidmung",
    "text": "Auch Grimm wollte Brahms ein zentrales Werk, nämlich seine <i>Zweite Suite in Canonform</i> op. 16, widmen. Mit Schreiben vom 8. Mai 1870 fragte er bei ihm diesbezüglich an: „Nun noch eine sonderbare Angelegenheit, – ich möchte Dir gern meine zweite Canon-Suite (für ganzes Orchester) widmen. – Wirst du diese Absicht, Dir meine Hochachtung zu zeigen, nicht verschmähen? – Die Imitationen sind so eingerichtet, daß man sie nicht viel merkt. Im Grunde geht’s auch keinen Menschen was an, ob ich zu meinem Privatvergnügen nochmals mich in Imitationen ausdrücke oder nicht. – wenn’s nur Musik ist u. Fluß hat, – u. das hoffe ich. Bei den beiden bisherigen Aufführungen in Leipzig u. München bereiteten mir die Leute einen sehr freundlichen Erfolg, der mein menschenfreundliches Herz recht anmuthete – Darf ich Dich also zu Gevatter bitten?“ Brahms nahm die Widmung, die ihm eine „freundliche Überraschung“ war, an und kam Anfang 1871 noch einmal auf das Werk zu sprechen: „Daß schöne Musik darin ist, weißt Du, daß man sonst nicht so einfach mitläuft, wie bei einer Sinfonie, weißt Du auch. “",
    "galleryIds": [7, 8]
  },
  {
    "title": "Brahms-Besuche in Münster",
    "text": "Auf Einladung von Grimm konzertierte Brahms mehrfach in Münster. Wir wissen von entsprechenden Aufenthalten in den Jahren 1862, 1876, 1881 und 1882. Offenkundig bedeutete dies Grimm sehr viel. Am 18. November 1880 schreibt er an Brahms: „Wie wir uns freuen würden, weißt Du, und wie wir Dich grausam verehren und widerstandslos liebhaben.“ Zumal als arrivierter Komponist reizte es Brahms freilich nicht sonderlich in Münsters Rathaus-Festsaal aufzutreten, viel lieber – so schreibt er an Grimm im Oktober 1883 – wolle er in dessen „behaglichen Ecke sitzen und Marsala trinken“. In anderem Zusammenhang lässt er Grimm wissen: „Ich komme nun nach Münster und musiziere dort gern Euretwegen, womit ich aber nicht die Münsteraner meine.“",
    "galleryIds": [9, 10]
  },
  {
    "title": "Abschied",
    "text": "Brahms und Grimm hielten bis zu ihrem Lebensende freundschaftlichen Kontakt. Im letzten erhaltenen Brief an Brahms vom 13. Juli 1896 zeigt sich Grimm tief bewegt von dessen <i>Vier ernsten Gesängen</i> op. 121. Er schließt den Brief mit einer fast jenseitig anmutenden Frage: „Wann u. wo wird mir beschieden sein Dich wiederzusehen?“ Brahms stirbt am 3. April 1897 in Wien. Rund ein Jahr später veranstaltet Grimm ihm zu Ehren in Münster ein Gedächtniskonzert.",
    "galleryIds": [11, 12, 13, 14]
  }
]
