[
  {
    "title": "Lieder",
    "text": "Lieder spielen im Œuvre von Grimm eine ganz zentrale Rolle. Veröffentlichte Werke hat er verschiedentlich auch Sängerinnen gewidmet: so etwa Constanze Jacobi (op. 3), Livia Frege (op. 7), Agathe von Siebold (op. 11), Amalie Joachim (op. 15) und Amalie Kling (op. 18). Bereits aus seiner Zeit in Dorpat und St. Petersburg sind in seinem handschriftlichen Album einige Gedichtvertonungen überliefert. Und auch wenige Monate nach seiner Ankunft in Leipzig trat Grimm im Rahmen einer Hauptprüfung im Saal des Gewandhauses (25. Juni 1851) sogleich mit zwei eigenen Liedern („In der Mondnacht“ und „Ach, es sitzt mein Lieb’ und weint“) hervor. Es sang die Sopranistin Anna Masius. In der Zeitschrift <i>Signale für die musikalische Welt </i>war über den jungen Liedkomponisten zu lesen, dass man es mit einem „Talente zu thun“ habe, „bedeutend genug, um uns auf seine weitere Entwickelung begierig zu machen“. Die Liste der von Grimm vertonten Lyriker/innen ist lang: Minna von Mädler, Hoffmann von Fallersleben, Joseph von Eichendorff, Wilhelm Schmidt, Emanuel Geibel, Paul Heyse, Johann Wolfgang von Goethe, Nikolaus Lenau, Ludwig Uhland, Clemens Brentano etc. Zudem hat Grimm mehrere plattdeutsche Texte des holsteinischen Dichters Klaus Groth vertont. Dieser hielt übrigens den Titel <i> Ein Liederkranz aus Klaus Groth’s Quickborn </i>op. 24 „für zweckmäßig“, da – wie er Grimm brieflich mitteilte – „Hochdeutsche sich durch einen plattdeutsch[en] Titel könnten abschrecken lassen“. Die Lieder waren durchaus erfolgreich, weshalb Breitkopf & Härtel auf Wunsch des Komponisten auch diverse transponierte Ausgaben veröffentlichte. Am 20. März 1899 schrieb Grimm an den Verlag: „Auch von Berlin aus wurde mir gestern geschrieben, in der neuen Kgl. Oper (früher Kroll) stände für 24. April eine Feier des 80. Geburtstag’s von Groth bevor mit Brahms’ Heimwehliedern [op. 63] u. meinem Quickborn-Liederkranz.“ Auch der große Sänger und Grimm-Freund Julius Stockhausen gratulierte dem Komponisten zum Erfolg seiner Quickborn-Lieder. Jedoch bedauerte er, dass „die Firma ,B&H‘ die Übersetzung ins Deutsche nicht mitgedruckt“ habe (Brief an Grimm, Frankfurt am Main, 14. Januar 1894). <br> <br> Heike Hallaschka (Sopran) und Clemens Rave (Klavier) sind in den vier Live-Aufnahmen (Münster, 12. Mai 2022) zu hören.",
    "galleryIds": [1, 2, 3],
    "player": [
      {
        "name": "Sonata, Op.14 - Allegro con Brio",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Lied/Grimm-Lied_3.mp3"
      },
      {
        "name": "Op. 3, Nr. 3 - Gebet auf dem Wasser",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Lied/Grimm-Lied_4.mp3"
      },
      {
        "name": "Op. 18, Nr. 3 - Dämm'rung senkte sich von oben",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Lied/Grimm-Lied_5.mp3"
      },
      {
        "name": "Op. 1, Nr. 3 - Am See",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Lied/Grimm-Lied_6.mp3"
      }
    ]
  },
  {
    "title": "Klaviermusik",
    "specialIds": [
      {
        "id": 1,
        "component": "ImgDots"
      }
    ],
    "text": "Das Lied „Wenn droben eine Lerche singt“ op. 3 Nr. 5 ist in mehreren handschriftlichen und gedruckten Quellen überliefert. Die abgebildeten Einzelblätter dienten vermutlich als Vorlage für den Druck, der bei Breitkopf & Härtel erschienen ist. Die weißen Markierungen verweisen auf Besonderheiten dieser Handschrift und zeigen kleine Ausschnitte aus anderen überlieferten Quellen."
  },
  {
    "title": "Lieder",
    "text": "Grimms Klavierwerk entstand mehrheitlich in den 1850er Jahren (<i>Abendbilder</i> op. 2, <i>Scherzi</i> op. 4 und 5, <i>Elegien</i> op. 6). Die erst 1865 veröffentlichten <i>Vier Klavierstücke</i> op. 9 sind „in freier canonischer Weise“ komponiert und somit seinen Suiten in Canonform verwandt. Erste handschriftlich überlieferte Klavierkompositionen datieren freilich schon in die Studienzeit in Dorpat. Die <i>Drei Stammbuchblätter für Klavier</i> vom September 1847 etwa weisen interessante Bezüge zu Farben auf. Jedenfalls ist das erste Stück mit „Blau“, das zweite mit „Roth“, das dritte schließlich mit „Weiß“ überschrieben. Werktitel konnten sich bei Grimm freilich auch wieder ändern. Dies zeigt das Beispiel seines Opus 2. Die in der Erstausgabe noch als <i>Abendbilder</i> bezeichneten <i>Fünf Klavierstücke</i> trugen folgende Einzeltitel: 1. Abendlandschaft, 2. Bunte Gesellschaft im Freien, 3. Abendröthe, 4. Elfenchor, 5. Harfners Nachruf. In einer späteren Ausgabe wurden diese wie folgt ersetzt: 1. Elegie, 2. Scherzo, 3. Träumerei, 4. Elfenweise, 5. Nachtstück. Von einzelnen Klavierstücken (op. 2 Nr. 3 und op. 5 Nr. 2) nahm Grimm übrigens später selbst Orchesterbearbeitungen vor. Die Instrumentierung seiner „Träumerei“ für Streichorchester datiert auf den 1. Januar 1889. In dieser Form erklang das Stück (nun als „Intermezzo“ bezeichnet) erstmals am 1. März 1890 unter Grimms Leitung in Münster. Der Komponist bot diese Werkfassung auch dem Verlag Breitkopf & Härtel mit Schreiben vom 28. Januar 1901 an. Das „kurze langsam-hinschwebende Stück“ sei für eine solche Bearbeitung einfach „geeignet“ gewesen. Der Verlag stimmte einer Veröffentlichung zu und brachte das Werk in der beliebten Reihe „Breitkopf & Härtel’s Partitur-Bibliothek“ heraus.<br> <br> Clemens Rave (Klavier) ist in der Live-Aufnahme (Münster, 12. Mai 2022) zu hören.",
    "galleryIds": [4, 5],
    "player": [
      {
        "name": "Op. 2, Nr. 1 - Abendlandschaft",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Klavier/Grimm-Piano_1.mp3"
      },
      {
        "name": "Op. 2, Nr. 2 - Gesellschaft im Freien (Scherzo)",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Klavier/Grimm-Piano_2.mp3"
      },
      {
        "name": "Op. 2, Nr. 4 - Elfenchor",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Klavier/Grimm-Piano_3.mp3"
      },
      {
        "name": "Op. 6, Nr. 3",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Klavier/Grimm-Piano_4.mp3"
      },
      {
        "name": "Op. 4, Scherzo 2",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Klavier/Grimm-Piano_5.mp3"
      }
    ]
  },
  {
    "title": "Sinfonie op. 19",
    "text": "Grimms Orchesterwerk besteht aus der <i>Sinfonie </i>op. 19, den <i>Suiten in Canonform </i>op. 10 und 16, den <i>Zwei Märschen </i>op. 17 und der Suite g-Moll Nr. 3 für Streichorchester op. 25. Seine d-Moll-Sinfonie entstand noch während seiner Ausbildungszeit am Leipziger Konservatorium. Aus mehreren Briefen an seinen Bruder vom Frühjahr 1852 erfahren wir Näheres über jenes Werk, das ihm „fünf Wochen lang wahrhaft rasende Arbeit und Sorgen und Anstrengung gemacht“ habe (Brief Leipzig, 11. April 1852). Grimms Lehrer Julius Rietz war von der Sinfonie offenbar recht angetan. Jedenfalls lässt uns der Komponist wissen: „Sie gefiel ihm, und im Scherz meinte er, sie sei so passioniert und wild romantisch, daß sie nach Victor Hugo und George Sand röche. Am meisten wunderte er sich über die Instrumentierung, und sagte, er habe von einem ersten Orchesterversuch mehr Mängel in dieser Beziehung erwartet.“ Das Werk gelangte im Rahmen einer öffentlichen Hauptprüfung erstmals am 19. Juni 1852 in Leipzig zur Aufführung. Das Presseecho auf diese noch dreisätzige Frühfassung dürfte Grimm allerdings wenig erfreut haben. In der <i>Neuen Zeitschrift für Musik </i>wurde die Sinfonie gar gnadenlos verrissen. Der erste Satz erklang unter Grimms Leitung übrigens nochmals im darauffolgenden Jahr (2. April 1853) im Saal des Gewandhauses. Anlass war nun das 10jährige Bestehen des Konservatoriums. Inwiefern die damalige Werkgestalt freilich mit der heute bekannten, erst 1874 bei Rieter-Biedermann veröffentlichten Druckfassung übereinstimmt, lässt sich nicht mit Bestimmtheit sagen. Mit Blick auf den 4. Satz hat sich im Grimm-Nachlass des Stadtarchivs Münster eine frühere handschriftliche Fassung erhalten, die deutlich vom gedruckten Finalsatz abweicht.",
    "galleryIds": [6, 7]
  },
  {
    "title": "Erste Suite in Canonform op. 10",
    "text": "Die beiden Suiten in Canonform op. 10 und 16 dürften zu den erfolgreichsten Werken von Grimm zählen. In beiden Werken kommt nicht nur Grimms Beherrschung von Imitationstechniken voll zur Geltung. Er versteht es auch, unterschiedliche stilistische Elemente auf natürliche Art und Weise zu verbinden. Besonders häufig erklang die Franz Wüllner gewidmete erste Suite für Streichorchester. Die erste Aufführung leitete Grimm am 26. April 1862 in Münster. Eduard Hanslick schrieb anlässlich einer Aufführung in Wien im Jahre 1865, dass die Komposition eigentlich „richtiger mit ,Symphonie‘“ zu bezeichnen sei. Weiter heißt es: „Seit langer Zeit hat uns kein Erstlingswerk so viel Achtung und Antheil abgezwungen.“ Die kanonischen Imitationen seien durch alle vier Sätze „mit soviel Geschick und Grazie“ durchgeführt, dass der „Hörer davon nur den Reiz dieser tönenden jeux d’esprit empfängt, […] ohne von der Schwere und Starrheit der Regel irgendwie belästigt zu werden.“ Wir sehen hier neben dem Titelblatt der 1866 bei Rieter-Biedermann erschienenen Suite auch eine im Stadtarchiv Münster überlieferte autographe Partitur. In den Beständen der Staatsbibliothek zu Berlin hat sich zudem eine Handschrift erhalten, welche ein früheres Werkstadium (in Triobesetzung) dokumentiert.",
    "galleryIds": [8, 9]
  },
  {
    "title": "Sonate für Violine und Klavier op. 14",
    "text": "Das einzige veröffentlichte Kammermusikwerk von Grimm ist seine <i>Sonate für Violine und Klavier </i>op. 14. Das Stück erklang erstmals am 15. Februar 1862 zur „Zweiten Abonnements-Soirée für Kammermusik“ im kleinen Saale des Herrn Gerbaulet in Münster. Grimm übernahm selbst den Klavierpart, Gustav Adolf Bargheer spielte Violine. Auch in den folgenden Jahren wurde die A-Dur-Sonate in Münster häufig aufgeführt, wobei der Violinpart meist von Grimms Konzertmeistern Bargheer oder Richard Barth übernommen wurde. Die Sonate wurde erst 1869 bei Rieter-Biedermann veröffentlicht und erlebte noch im frühen 20. Jahrhundert einige Nachdruckauflagen. Grimm widmete das Werk seinem Konzertmeister Heinrich Deecke, mit dem er die Sonate bereits am 11. Juli 1867 in Göttingen aufgeführt hatte. Das Titelblatt führt als Alternative zur Violine übrigens das Violoncello an. Vermutlich ist dies auf Grimms Freundschaft mit dem Cellisten Valentin Müller zurückzuführen. Eine Cello-Fassung von Grimm ist nach derzeitigem Kenntnisstand jedoch nicht überliefert.<br><br> <br><br>Eunice Kim (Klavier) und Felix Drake (Violoncello) sind in der Live-Aufnahme (Münster, 12. Mai 2022) mit jener alternativen Fassung zu hören. Das Arrangement stammt von Herrn Drake selbst.",
    "galleryIds": [10, 11],
    "player": [
      {
        "name": "Sonata, Op.14 - Allegro con Brio",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Violin_Sonata/Grimm-Violin-Sonata-001.mp3"
      },
      {
        "name": "Sonata, Op.14 - Adagio cantabile",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Violin_Sonata/Grimm-Violin-Sonata-002.mp3"
      },
      {
        "name": "Sonata, Op.14 - Allegro",
        "artist": "Julius Otto Grimm",
        "src": "/img/4/recordings/Violin_Sonata/Grimm-Violin-Sonata-003.mp3"
      }
    ]
  },
  {
    "title": "Kaisertreue Kompositionen",
    "text": "Wiederholt war Grimms Wirken in Münster auch vom allgemeinen politischen Geschehen beeinflusst. Zu Weihnachten des Jahres 1870 schreibt er etwa an Brahms: „Uns geht’s gut, nur daß der Krieg uns 2/3 Orchester (Militärmusiker) nach Frankreich entführt hat, – wir müssen uns mit Musikern aus den Nachbarstädten helfen.“ Während des Deutsch-Französischen Krieges hat Grimm übrigens Emanuel Geibels <i>Kriegslied</i> „Empor mein Volk, das Schwert zur Hand“ vertont. Der historische Kontext ist auch bei weiteren Eigenkompositionen von Interesse. Grimm trat nämlich mit einer Reihe kaisertreuer Werke (op. 21, 23, 27 und 28) hervor, die eine patriotische Gesinnung nahelegen. Als Kaiser Wilhelm I. am 24. September 1884 etwa in Münster weilte, war im <i>Münsterschen Anzeiger </i>zu lesen, dass „die Münstersche Liedertafel in Verbindung fast sämmtlicher Gesangvereine Münsters zunächst die von dem k. Musik-Direktor Grimm verfasste und in Musik gesetzte Kaiserhymne“ vortrug. Als der Kaiser am 9. März 1888 starb, komponierte Grimm seinen <i>Klagegesang</i>, der am 23. März 1888 in Münster aufgeführt wurde. Brahms schrieb in diesem Zusammenhang an seinen Freund: „Ich finde es gar schön, daß Du in solchem Moment gleich mit eigenem Wort und Ton sagst, wie Dir ums Herz ist.“ Der vertonte Text stammte in diesem Fall freilich nicht von Grimm selbst, sondern von Agnes Lindner. Jahre später lässt uns Grimm in einem Brief an den Verlag Breitkopf & Härtel (18. Juli 1897) über die Werkentstehung wissen: „Damals musste das Stück in wenig Stunden fertig sein u. bei der Hastarbeit kam der Schluss zu kurz.“ Zur Centenarfeier für Kaiser Wilhelm I. im Jahre 1897 erklang das Werk darum mit erweitertem Schluss. Vor diesem Hintergrund verwundert es nicht, dass Grimm auch Kaiser Wilhelm II. musikalisch huldigte. Anlässlich des Kaisergeburtstages am 27. Januar schuf er die Opera 27 und 28. Dass die Kaisergeburtstage im Rahmen von Musikvereinskonzerten musikalisch gefeiert wurden, hat in Münster übrigens Tradition. Unter Grimms Leitung fand erstmals am 21. März 1861 eine „Vorfeier des Geburtstages“ von König Wilhelm I. statt. Auch zum Besuch von Kaiser Wilhelm II. am 24. August 1889 in Münster wurden unter Grimms Leitung Festgesänge dargebracht. Diesem noch wenig bekannten Schaffensbereich ist ferner eine Trauermusik zum Tod von Generalfeldmarschall Graf Moltke zuzurechnen, die im Rahmen einer Gedächtnisfeier am 13. Mai 1891 in Münster erklang. Und auch zum Tode Otto von Bismarcks im Jahre 1898 wurde eine Trauerfeier organisiert. Zu diesem Anlass änderte Grimm den Text des Chores „Stumm schläft der Sänger“ ab.",
    "galleryIds": [12, 13, 14, 15, 16, 17, 18]
  }
]
