[
  {
    "title": "„1854er“",
    "text": "Einige seiner wichtigsten Freundschaften knüpfte Grimm Mitte der 1850er Jahre. Einen ganz besonderen Stellenwert hatte für ihn fraglos der intensive Kontakt zu Clara und Robert Schumann, Johannes Brahms und Joseph Joachim. An seinen Bruder schreibt Grimm einmal: „[…] Schumann’s, Joachim (der drei Jahre jünger ist, als ich) u. Brahms sind mir innig befreundet (die beiden letzteren wie Brüder) […]. Das Jahr 1854 steht mit goldenen Ziffern in meinem Leben, – leider wird’s nie wiederkehren – ich kann Euch nicht sagen, wie mich die oben genannten Freunde innerlich reformiert u. mit neuem unendlich reicheren Inhalte erfüllt haben.“ Jenes Jahr 1854 war für die Freundschaft der jungen Männer offenbar derart prägend, dass sie sich selbst wiederholt als „1854er“ bezeichneten. Einige Quellen belegen, wie humorvoll es in dem Kreis mitunter zugegangen sein muss. Anlässlich von Brahms’ 21. Geburtstag komponierte Grimm beispielsweise seine „Zukunfts-Brahmanen-Polka […] nebst einigen wohlschmeckenden Geburtstags-Quinten zur besseren Verdauung des besagten Kuchens Herz-ergreifend und Darm-verschlingend tongesetzet […]“ Die Widmung lautet: „dem lieben Johanni Kreislero juniori (Pseudonymo Brahms) dediziret“. Ein ebenso köstliches Dokument ist die hier gezeigte „Paßkarte auf das Jahr 1800 vier und fünfzig für den Kunsttönler Franz Wüllner“, die das „Kleeblatt“ Grimm, Brahms und Joachim gemeinsam am 4. Februar 1854 in Hannover zur Weiterreise ausstellte.",
    "galleryIds": [1]
  },
  {
    "title": "Der schwarze Katzenorden",
    "text": "Grimms Name findet sich auch im Mitgliederverzeichnis des spaßhaften „Schwarzen Katzenordens.“ In § 2 der Statuen wird mit mahnenden Worten festgelegt: „Unkatzenhafte Reden oder Handlungen sollen vor dem Capitel gebührend bestraft, und jedes Mitglied, welches sich dem widersetzt aus dem Orden gestoßen werden.“ Grimm erhielt am 1. Januar 1865 sein „Diplom“ mit der offiziellen Ernennung zum „Ritter“. Unter den prominenten weiteren Mitgliedern findet sich auch Moritz von Schwind, der jene schöne Zeichnung einer Geigenstimme schuf, in der nicht Noten, sondern Katzen zu sehen sind.",
    "galleryIds": [2, 3]
  },
  {
    "title": "Clara Schumann",
    "text": "Ein ganz besonderes Verhältnis bestand zu Clara Schumann, der Grimm nach Roberts Selbstmordversuch in Düsseldorf beistand. In einem Brief an Brahms vom 16. August 1854 schildert Grimm seine in der Endenicher Heilanstalt gewonnenen Eindrücke vom Patienten Robert Schumann: „[…] Sein Auge hat durchaus nichts Irres, er ist ganz, wie er in Hannover war, nur etwas beleibter. […] Sonntag Abend hat er plötzlich im Weintrinken angehalten u. behauptet, es sei Gift im Wein, worauf er den Rest auf die Erde gegossen.“ Grimm hat Clara Schumann regelrecht verehrt. In seinen Lebenserinnerungen schreibt er, dass sie seiner persönlichen Entwicklung „Richtung und Gepräge“ gegeben habe. Die <i>Zwei Scherzi</i> op. 4 sind ihr selbst, die <i>Zwei Scherzi</i> op. 5 den Töchtern Marie und Elise gewidmet. Sowohl in Göttingen, als auch in Münster wirkte Clara Schumann in Konzerten Grimms mit. Ihr Auftritt in der Westfalenstadt am 9. November 1863 wurde geradezu enthusiastisch vom Publikum und von der Presse gefeiert. Zwar gab Grimm in seinen Briefen an Clara Schumann durchaus auch sehr persönliche Dinge preis (so etwa nach dem Tod von Tochter Agathe), meist jedoch wahrte er eine gewisse respektvolle Distanz. Bis zuletzt schrieb er sie denn auch vornehmlich mit „Innigst verehrte Frau Schumann“ an.",
    "galleryIds": [4, 5, 6, 7]
  },
  {
    "title": "Amalie und Joseph Joachim",
    "text": "Auch das Künstlerehepaar Amalie („Ursi“) und Joseph Joachim stand der Familie Grimm sehr nahe. Der enge freundschaftliche Kontakt zum berühmten Geiger lässt sich – wie erwähnt – bis in das Jahr 1854 zurückverfolgen. Joachim war es offenbar auch, der vermittelnd zur Versöhnung zwischen Brahms und Grimm (nach Verstimmungen im Jahr 1859) beigetragen hatte. Grimm dankte Joachim jedenfalls brieflich „für den durch Dich angebahnten Friedensschluß, der mir ein großes Geschenk ist“. Im Sommer 1863 heiratete Joachim die rund 8 Jahre jüngere Sängerin Amalie (geb. Schneeweiß). Grimm engagierte beide wiederholt als Solisten. Bei den zwei Konzerten des Cäcilienfestes im November 1868 war das Ehepaar gemeinsam auf der Bühne zu erleben. Ebenfalls im Jahr 1868 widmete Grimm Amalie seine <i>Sechs Lieder</i> op. 15. An Joachim schrieb er in diesem Zusammenhang: „Hiermit lege ich Deiner Gattin das Liederheft zu Füßen, dem Pathe zu sein sie die Huld hatte.“ Grimms Kontakt zu Amalie bestand auch nach ihrer Trennung von Joseph Joachim im Jahre 1884 fort.",
    "galleryIds": [8, 9, 10]
  },
  {
    "title": "Franz Wüllner",
    "text": "Der in Münster geborene Komponist und Dirigent Franz Wüllner leitete nicht nur die Uraufführungen von Richard Wagners <i>Das Rheingold</i> und <i>Die Walküre</i> in München, er setzte sich auch entschieden für die Bach- und Händelpflege ein. Diese Ambitionen teilte er mit seinem Freund Grimm. Und so verwundert es nicht, dass insbesondere Händels Musik immer wieder Gegenstand in der Korrespondenz der beiden Männer ist – so auch im hier gezeigten Wüllner-Brief vom 20. Februar 1886. Von der lustigen „Paßkarte“ vom Februar 1854 war schon oben die Rede. Entsprechend vertraut mutet der Briefwechsel auch in der Folge an. Neben familiären und künstlerischen Themen spielt wiederholt auch Grimms berufliche Karriere eine Rolle. Als Wüllner beispielsweise von Aachen nach München ging, zeigte Grimm Interesse an der dadurch freiwerdenden Stelle: „Du kennst ja unsere Münsterschen Miseren und wie ich mich sehnen muß an einem ergiebigeren Platze neu aufzuleben.“ (Brief Münster, 7. Oktober 1864). Grimm blieb dennoch in Münster und führte hier zahlreiche Wüllner-Werke auf (<i>Die Flucht der heiligen Familie</i> op. 13, <i>Salve regina </i>op. 14, <i>Heinrich der Finkler </i>op. 15, <i>Te Deum </i>op. 50 etc.). Wüllner widmete dem 5 Jahre älteren Freund seine 1867 bei Rieter-Biedermann veröffentlichten <i>Sechzehn Variationen über ein Originalthema für das Pianoforte</i> op. 19.",
    "galleryIds": [11, 12]
  }
]
