{
  "id": 1,
  "src": "/img/7/svg/Mappa_ris.svg",
  "alt": "Descrizione dell'immagine",
  "dots": [
    {
      "x": 62,
      "y": 12,
      "paragraph": {
        "title": "Grimm-Wohnhaus",
        "text": "<span> 1874 zog die Familie Grimm in ihr Haus in der Langestraße A1 (heutige Rudolf-von-Langen-Straße), welches nicht mehr existiert. Zu diesem Haus schreibt Ludwig:<br> <br> „Seit Grimm ein eigenes, schmuckes Häuschen an der Kreuzschanze besaß und die Freunde stets bei ihm ganz zu Gaste sein konnten, war das Zusammensein für alle von besonderem Reiz. Die Gemütlichkeit und trauliche Wärme der Grimmschen Häuslichkeit hatte es den Freunden gar sehr angetan. Wie gern kommt Brahms, um mit dem lieben alten Freunde behaglich in der Sofaecke zu sitzen, von Altem und Neuem zu plaudern und von dem guten alten Marsala aus den schönen, geschliffenen Pokalen zu trinken. Grimm hatte schon in Göttingen mit der Sammlung schöner alter Trinkgefäße begonnen; diese hatte sich jetzt zu einem Schatze vermehrt, und wenn sich die Künstler nach den Konzertabenden im Grimmschen Hause zur frohen Runde versammelten, trug die Benutzung dieser köstlichen Pokale nicht wenig zur gehobenen Stimmung bei.“ </span> <span class='text-right'> aus: Franz Ludwig: Julius Otto Grimm. Ein Beitrag zur Geschichte der musikalischen Spätromantik, Bielefeld und Leipzig 1925, S. 99. </span>",
        "sideImg": false,
        "galleryIds": [
          {
            "id": 1,
            "title": "Grimm-Wohnhaus",
            "cover": "/img/7/Wohnhaus/Briefe_dAlbert_04a.jpg",
            "images": [
              {
                "src": "/img/7/Wohnhaus/Briefe_dAlbert_04a.jpg"
              }
            ]
          }
        ]
      }
    },
    {
      "x": 58,
      "y": 14,
      "paragraph": {
        "title": "Grimm-Denkmal",
        "text": "<span> Zwei Jahre nach Grimms Tod (1905) wurde an der Kreuzschanze eine vom Bildhauer Anton Rüller geschaffene und von Freunden und Verehrern des städtischen Musiklebens gestiftete Büste Grimms enthüllt. Am Tag der Enthüllung fand abends im Rathausfestsaal eine Grimm-Gedenkfeier statt, bei der - neben zahlreichen Grimm-Werken - vom angereisten Joseph Joachim Mozarts Konzert für Violine und Orchester in A-Dur vorgetragen wurde. <br><br> „Die prächtigen Anlagen der Kreuzschanze haben in dem Denkmal für Julius Otto Grimm; das heute mittag 12 Uhr enthüllt worden ist, einen neuen bildnerischen Schmuck erhalten. Erst jetzt erscheinen sie in ihrer ganzen Anordnung vollendet, denn das Grimm-Denkmal gibt dem von der Promenade aus so vorteilhaft und formschön in die Augen fallenden Hauptteile der Anlagen einen originellen Anschluß: Hoch auf dem Hügel unter den ragenden Pappeln die Bronzebüste des ersten Forschers und Gelehrten Altum; inmitten der Rosenanlagen das Denkmal für Annette von Droste-Hülshoff, dessen roter Marmorsockel die anmutige Büste der Dichterin so lebhaft aus Grün und Blüten emporhebt; und am Ausgange, unter den anheimelnden Linden das ganz in Marmor gestaltete Denkmal für Grimm, den Meister der Töne. Diese glückliche Anordnung überrascht das Auge und vermag selbst diejenigen, die das Annette-Denkmal noch immer am liebsten auf dem der herben, einsamen Art der Dichterin mehr zusagenden Hügel am Kanonengraben sähen, zu versöhnen. […]“ </span> <span class='text-right'> aus: <i>Münsterischer Anzeiger</i> vom Donnerstag, den 16. November 1905. </span>",
        "sideImg": false,
        "galleryIds": [
          {
            "id": 2,
            "title": "Büste von Julius Otto Grimm",
            "cover": "/img/7/Büste/Pk0506.jpg",
            "images": [
              {
                "src": "/img/7/Büste/Pk0506.jpg"
              }
            ]
          },
          {
            "id": 3,
            "title": "Grimm-Denkmal im Winter",
            "cover": "/img/7/Büste/File13749.jpg",
            "images": [
              {
                "src": "/img/7/Büste/File13749.jpg"
              }
            ]
          }
        ]
      }
    },
    {
      "x": 48,
      "y": 44,
      "paragraph": {
        "title": "Grimm-Wohnung 1871-1874",
        "text": "<span> Am 1. Juni 1871 zog die Familie in die dritte Mietwohnung in der <i>Lamberti Leischaft</i> 66 (heute Krummer Timpen Nr. 5). </span>",
        "sideImg": false
      }
    },
    {
      "x": 46,
      "y": 57,
      "paragraph": {
        "title": "Grimm-Wohnung 1867-1871",
        "text": "<span> Der Umzug in die zweite Wohnung fand am 19. Dezember 1867 statt. Die damalige Adresse <i>Liebfrauen Leischaft</i> 103 entspricht dem heutigen Bispinghof 18. Hier soll die Familie Grimm bei einem Maurermeister Barring gewohnt haben. </span>",
        "sideImg": false
      }
    },
    {
      "x": 47,
      "y": 9,
      "paragraph": {
        "title": "Grimmstraße",
        "text": "<span> Am 28. Mai 1916 wurde eine Straße im Kreuzviertel nach Grimm benannt. Seine Tochter Marie, die in den ersten Jahren für die Nachlassverwaltung verantwortlich war, wohnte bis in die späten 1920er Jahre in der Grimmstraße, Hausnummer 7. </span>",
        "sideImg": false,
        "galleryIds": [
          {
            "id": 4,
            "title": "Grimmstraße",
            "cover": "/img/7/Straße/IMG_1231.JPG",
            "images": [
              {
                "src": "/img/7/Straße/IMG_1231.JPG"
              }
            ]
          }
        ]
      }
    },
    {
      "x": 22,
      "y": 63,
      "paragraph": {
        "title": "Grabstätte auf dem Zentralfriedhof",
        "text": "<span> „(Ein imposanter Trauerzug,) dem die vom dem kgl. Musikdirektor Herrn Grawert dirigierte Kapelle des Infanterie-Regiments Nr. 13 vorausging, geleitete gestern nachmittag um 3½ Uhr die irdische Hülle des aus dieser Zeitlichkeit geschiedenen kgl. Musikdirektors Prof. Dr. Julius Otto Grimm über Buddenstraße, Kattenbogen, Frauenstraße zum Zentralfriedhof. Bei der vorher im Sterbehause (Langestraße) stattgefundenen Trauerfeier, welche die Münstersche Liedertafel mit dem mehrstimmigen Vortrage des 23. Psalms (Schubert) einleitete, spielte der aus Hamburg herbeigeeilte Konzertmeister Richard Barth, ein Schüler Grimms, als Violinsolo eine Bachsche Sonate. Alsdann schilderte der fungierende Geistliche, Herr Pfarrer Meyer, in beredten Worten Leben und Bestrebungen sowie die großen Erfolge und Verdienste des Heimgegangenen und hob namentlich auch die herrlichen Charaktereigenschaften hervor, die ihn als Menschen und Christen zierten. […]“ </span> <span class='text-right'> aus: <i>Münsterischer Anzeiger</i> vom 11. Dezember 1903 </span>",
        "sideImg": false,
        "galleryIds": [
          {
            "id": 5,
            "title": "Grabstätte",
            "cover": "/img/1/Nach_dem_Tod/Grab.jpg",
            "images": [
              {
                "src": "/img/1/Nach_dem_Tod/Grab.jpg"
              }
            ]
          }
        ]
      }
    },
    {
      "x": 79,
      "y": 35,
      "paragraph": {
        "title": "Grimm-Wohnung 1860-1867",
        "text": "<span> Bevor die Familie Grimm Eigentum in Münster erwarb, wohnte sie an drei verschiedenen Orten zur Untermiete. Die erste Wohnung befand sich an der Adresse <i>Lamberti Leischaft</i> 203 (heute Corduanenstr. 1), wobei Grimm als Anschrift „Auf dem Bült, beim Metzger Schwarte“ angab. </span>",
        "sideImg": false
      }
    },
    {
      "x": 75,
      "y": 51,
      "paragraph": {
        "title": "Konzertsäle",
        "text": "<span> Grimm konzertierte und arbeitete in Münster an verschiedenen Orten. Mit dem Musikverein veranstaltete er zunächst die meisten Konzerte im Saal des neu errichteten Hotels „Zum König von England“ am Prinzipalmarkt. Ab 1863 wurde der nach Plänen von Wilhelm Salzenberg umgebaute und hier abgebildete Rathausfestsaal der zentrale Aufführungsort für den Musikverein. </span>",
        "sideImg": false,
        "galleryIds": [
          {
            "id": 6,
            "title": "Rathausfestsaal",
            "cover": "/img/7/Orte_der_Musik_Rathaus_Gerbaulet/Rathaus.jpg",
            "images": [
              {
                "src": "/img/7/Orte_der_Musik_Rathaus_Gerbaulet/Rathaus.jpg"
              }
            ]
          }
        ]
      }
    }
  ]
}
