[
  {
    "year": 1827,
    "title": "Pernau/Dorpat/St. Petersburg",
    "text": "Julius Otto Grimm kommt am 6. März 1827 als Sohn deutschstämmiger Eltern im livländischen Pernau zur Welt. Vater und Mutter sterben früh und so wächst er ab 1833 gemeinsam mit dem älteren Bruder August bei Verwandten auf. Nach der Gymnasialzeit geht er 1844 nach Dorpat und nimmt hier ein Studium der Philologie auf. In diese Zeit datieren nicht nur erste Kompositionsversuche, sondern auch eine – vielfach als schicksalshaft beschriebene – Begegnung mit Clara und Robert Schumann. Nach dem Oberlehrer-Examen im Jahre 1848 zieht Grimm nach St. Petersburg und wird Hauslehrer bei Kommerzienrat Karl Tunder. Ein besonderes Verhältnis bestand offenbar zu dessen Tochter Marie. Grimm vertont einige ihrer Gedichte und widmet ihr später auch seine <i>Sechs Lieder</i> op. 1.",
    "galleryIds": [1, 2]
  },
  {
    "year": null,
    "title": null,
    "text": "Einen Wendepunkt im Leben Grimms markiert der Beginn des Studiums am Leipziger Konservatorium. Darauf setzte der junge Komponist offenbar all seine künstlerischen Hoffnungen. Dass die Reisevorbereitungen zu Beginn des Jahres 1851 sehr nervenaufreibend waren, dokumentieren die Briefe an seinen Bruder. In einem Schreiben vom 14. Januar 1851 heißt es etwa: <br><br> „[…] Aber vor allen Dingen <u>beschleunige die Ausfertigung meines Paßes</u>, wenn dies in Deiner Macht steht, – ich lebe in einer unbeschreiblichen Angst und Spannung zwischen Furcht und Hoffnung aufgehängt. Diese Tage entscheiden über mein ganzes Leben. Wird mir nach Vorzeigung meines Paßes von oben her ein Reisepaß fürs Ausland abgeschlagen, so bin ich gelähmt, vielleicht für immer, – angewiesen auf eine kümmerliche Existenz, da meine bisherigen Stunden mich kaum vom Hungertod retten und ich nicht weiß, wie ich zu mehr Kundschaft gelangen soll. Ans Ausland ist dann, für 10 Jahre vielleicht, nicht zu denken, und mittlerweile verliere ich meine Jugend und die Fähigkeit allerhand aufzunehmen; jetzt dagegen würde ich wie ein Blutegel die Meister aussaugen und mich mit ganzer Seele in die Kunst hineinstürzen. Gott Gott! Ich fiebere, wenn ich in mein unmenschliches Glück, oder in den bodenlosen Abgrund vor mir hineinzuschauen wage, und kann doch keinen anderen Gedanken denken, als diesen. […]“",
    "galleryIds": [3]
  },
  {
    "year": 1851,
    "title": "Leipzig",
    "text": "Ab 1851 studiert Grimm am Leipziger Konservatorium. Zu seinen Lehrern zählen u.a. Julius Rietz, Moritz Hauptmann und Ignaz Moscheles. Eine noch dreisätzige Frühfassung seiner d-Moll-Sinfonie gelangt am 19. Juni 1852 im Rahmen einer öffentlichen Hauptprüfung erstmals zur Aufführung. Als Brahms im Herbst 1853 in Leipzig weilt, lernt er Grimm kennen und wohnt bei ihm. Es ist der Beginn einer lebenslangen Freundschaft. Die beiden aufstrebenden Komponisten, deren erste Werke in unmittelbarer zeitlicher Nähe bei Breitkopf & Härtel erscheinen, halten sich in der Folge u.a. in Hannover (Kontakt zu Joseph Joachim, Franz Wüllner u.a.) und Düsseldorf auf. Nach Robert Schumanns Selbstmordversuch stehen sie Clara bei.",
    "galleryIds": [4, 5, 6]
  },
  {
    "year": 1855,
    "title": "Göttingen",
    "text": "Nach längeren Aufenthalten in Düsseldorf und Hannover übersiedelt Grimm im Frühjahr 1855 nach Göttingen. Die erhoffte akademische Musikdirektorenstelle erhält er zwar nicht, gleichwohl veranstaltet er hier zahlreiche Chor- und Orchesterkonzerte und baut sich einen treuen Schülerkreis auf (darunter auch Brahms’ spätere Verlobte Agathe von Siebold). Im Jahr 1856 heiratet er Philippine Ritmüller. Die Tochter des Göttinger Klavierfabrikanten Wilhelm Ritmüller tritt als Pianistin in den folgenden Jahren wiederholt in Grimms Konzerten auf. Er wird später über seine Frau sagen: „Nur einmal im Leben habe ich wirklich Glück gehabt, das war, als ich meine Frau fand.“ Aus der Ehe gingen vier Kinder hervor, von denen jedoch zwei – nämlich der älteste Sohn Johannes (Patenkind von Brahms) und Agathe (Patenkind von Agathe von Siebold) – früh verstarben.",
    "galleryIds": [7, 8, 9, 10]
  },
  {
    "year": 1860,
    "title": "Münster",
    "text": "Im Herbst 1860 wird Grimm als Leiter des Musikvereins nach Münster berufen. Trotz mancher Vorbehalte bleibt er in der Westfalenstadt und prägt über 40 Jahre deren Musikleben. Ihm ist es zu verdanken, dass so namhafte Musikerinnen und Musiker wie Clara Schumann, Amalie und Joseph Joachim sowie natürlich auch Johannes Brahms wiederholt in Münster konzertierten. Als langjähriger Musikdirektor und Dirigent des Musikvereins, als Lektor für Musiktheorie und Gesang an der königlichen Akademie, als Präsident des Akademischen Gesangvereins sowie als Leiter der Münsterschen Liedertafel trägt er auf verschiedenen Ebenen zur Professionalisierung des Konzertbetriebs bei. Im Verbund mit seinen Konzertmeistern (insbesondere Gustav Adolph Bargheer und Richard Barth) gelingt es ihm, sukzessive das Orchester auf ein besseres Niveau zu heben. Im katholischen Münster widmet sich Grimm intensiv der Bach-Pflege (Kantaten, Passionen etc.) und setzt sich mit großem Nachdruck für die Musik Georg Friedrich Händels ein. So erklingen zahlreiche Oratorien des Barockmeisters oft in eigenen Bearbeitungen.",
    "galleryIds": [11, 12, 13, 14]
  },
  {
    "year": null,
    "title": null,
    "hiddenDot": true,
    "text": "Vereinzelte Informationen über das Familienleben der Grimms in Münster kann man seinen Briefen entnehmen. Am 19. Juli 1864 schreibt er etwa an Brahms: „Ich einsiedele hier in Münster und gebe Stunden, denn ich muss unser tägliches Brot verdienen. […] auch Dein Pate Johannes macht Dir seine Reverenz; – er ist jetzt sieben Jahre alt und ein Schulbube mit einem Tornister auf dem Rücken und allerlei Dummheiten im Kopf. Außer ihm haben wir noch ein dickes, rundes Agathchen, vierjährig und putzig und lustig, – und einen einjährigen Otto, der immerzu unverständliches Zeug schwatzt und Turnübungen mit der Zunge anstellt. – Das ist unsere kleine Familie.“ Die kleine Agathe verstirbt – wie der Todesanzeige zu entnehmen ist – bereits im Alter von 8 Jahren. Brahms’ Patenkind Johannes wurde Apotheker und ließ sich in Iloilo auf der zu den Philippinen gehörenden Insel Panay nieder. Auch er stirbt bereits im Herbst 1897 am Tropenfieber. Der Zweitgeborene Sohn Otto wurde Mediziner und machte Grimm 1895 noch zum stolzen Großvater. Einzig das jüngste Kind, die 1868 geborene Tochter Marie, wurde Musikerin.",
    "galleryIds": [15, 16]
  },
  {
    "year": 1903,
    "title": "Tod, Begräbnis und Gedenkfeier",
    "text": "Am 7. Dezember 1903 verstarb Julius Otto Grimm in Münster. In einem Gedächtnisartikel war zu lesen:<br><br> „[…] Daß der zarte Körper des unablässig Arbeitenden in den letzten Jahren noch vielen und schweren Erkrankungen widerstand, war den Seinen fast unbegreiflich. Im Frühjahr 1896 wurde zuerst er selbst, wenige Tage darauf seine Frau von der Lungenentzündung befallen; sie starb, und ihm, dem noch Leidenden, mußte ihr Tod Wochen lang verheimlicht werden. […] Nach qualvollen Wochen brachte dem Betagten der Tod am 7. Dezember 1903 die ersehnte Erlösung. Das Begräbnis aber gab Kunde von einer die weitesten Kreise beherrschenden Trauer. Nach einem Choral der Kapelle wurde der 23. Psalm gesungen, und vor der Rede des Geistlichen spielte Richard Barth, am Sarge stehend, einen Bachschen Satz. Unter den Klängen des Trauermarsches aus Grimms eigener Symphonie trugen Musiker den Sarg hinaus; in zwei, drei Reihen bildeten die Münsteraner bis zum Friedhofe Spalier. – An der Stätte seiner 40-jährigen öffentlichen Tätigkeit, im Rathausfestsaal, fand später eine Gedächtnisfeier statt, eingeleitet durch einen Chor aus der Bachschen Matthäuspassion, ausgewählte Werke des Toten darbietend […].“<br><br> Julius Smend, „Zu Julius O. Grimms Gedächtnis“, in: Monatschrift für Gottesdienst und kirchliche Kunst (9. Jahrgang, Nr. 3, März 1904), S. 83.",
    "galleryIds": [17, 18, 19]
  }
]
